tap "caskroom/fonts"
tap "derailed/k9s"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "pokanop/pokanop"
tap "sambadevi/powerlevel9k"
tap "tidwall/jj"
brew "bat"
brew "chafa"
brew "cloc"
brew "coreutils"
brew "csvkit"
brew "fasd"
brew "fd"
brew "fx"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "hexyl"
brew "highlight"
brew "httpie", link: false
brew "hub"
brew "insect"
brew "jid"
brew "jq"
brew "keychain"
brew "kubectx"
brew "libressl"
brew "lsd"
brew "mas"
brew "mysql-client"
brew "ncdu"
brew "oath-toolkit"
brew "parallel"
brew "pastel"
brew "pup"
brew "qrencode"
brew "ripgrep"
brew "rust"
brew "rustup-init"
brew "tmux"
brew "tree"
brew "ttyplot"
brew "vgrep"
brew "vim"
brew "watch"
brew "xsv"
brew "yq"
brew "zbar"
brew "zplug"
brew "zsh"
brew "zsh-completions"
brew "derailed/k9s/k9s"
brew "heroku/brew/heroku"
brew "pokanop/pokanop/nostromo"
brew "sambadevi/powerlevel9k/powerlevel9k"
brew "tidwall/jj/jj"
cask "1password"
cask "adobe-acrobat-reader"
cask "boostnote"
cask "datagrip"
cask "docker"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "font-hack-nerd-font"
cask "github"
cask "google-cloud-sdk"
cask "google-earth-pro"
cask "iterm2"
cask "karabiner-elements"
cask "keepassx"
cask "mysqlworkbench"
cask "neo4j"
cask "osxfuse"
cask "postman"
cask "signal"
cask "skitch"
cask "slack"
cask "spotify"
cask "veracrypt"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "vysor"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Microsoft OneNote", id: 784801555
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Todoist", id: 585829637
mas "Xcode", id: 497799835
